Repository: joaobatista99/suCasa
Catalog: SuCasa/SuCasa/*.lproj/Localizable.strings
Languages: pt_br

# Conheça nossas ONGs parceiras
source: Meet our partnered NGOs
pt_br: Conheça nossas ONGs parceiras

source: Contact one of the NGOs and schedule a meeting with the owner.
pt_br: Entre em contato com uma ONG e faça o agendamento para conhecer uma locação e o locador.

# Somos a SuCasa
source: We are SuCasa
pt_br: Somos a SuCasa

# Encontre propostas de aluguel com um valor acessível
source: Find affordable rental offers
pt_br: Encontre propostas de aluguel com um valor acessível

# Compartilhe experiências e viva novas culturas
source: Share experiences and live new cultures
pt_br: Compartilhe experiências e viva novas culturas

# Flexibilidade e segurança para ambas as partes
source: Flexibility and security for both parties
pt_br: Flexibilidade e segurança para ambas as partes

# Entrar
source: Sing In
pt_br: Entrar

# Localização atual
source: Current location
pt_br: Localização atual

# ONG's Parceiras
source: Partnered NGOs
pt_br: ONG's Parceiras

# As melhores estadias para você
source: The best stays for you
pt_br: As melhores estadias para você

# Veja nossa seleção de lugares para ficar com os melhores preços
source: See our selection of places to stay at the best prices
pt_br: Veja nossa seleção de lugares para ficar com os melhores preços

# Ver tudo
source: See More
pt_br: Ver tudo

# Quer ajudar imigrantes? Cadastre seu imóvel aqui!
source: Want to help immigrants? Register your property here!
pt_br: Quer ajudar imigrantes? Cadastre seu imóvel aqui!

# Como é seu espaço?
source: What is your space like?
pt_br: Como é seu espaço?

# Selecione a opção que o descreve melhor:
source: Select the option that describes it best:
pt_br: Selecione a opção que o descreve melhor:

# Agora escolha um tipo de propriedade:
source: Now select a type of property:
pt_br: Agora escolha um tipo de propriedade:

# Próximo
source: Next
pt_br: Próximo

# Selecione
source: Select
pt_br: Selecione

# Selecione o tipo de propriedade
source: Select the property type
pt_br: Selecione o tipo de propriedade

# Quantos hóspedes podem ficar?
source: How many guests can you receive?
pt_br: Quantos hóspedes podem ficar?

source: Guarantee that you have enough beds to comfortably accomodate all your guests.
pt_br: Garanta que você tem camas suficientes para acomodar confortavelmente todos os seus hóspedes.

# Total de hóspedes:
source: Total number of guests:
pt_br: Total de hóspedes:

# Número de quartos para hóspedes:
source: Number of guest rooms:
pt_br: Número de quartos para hóspedes:

# Número de camas para hóspedes
source: Number of guest beds:
pt_br: Número de camas para hóspedes

# Fotos Adicionadas!
source: The photos have been added!
pt_br: Fotos Adicionadas!

# Adicione fotos do seu espaço
source: Add photos of your space
pt_br: Adicione fotos do seu espaço

source: The pictures help the guests imagine what it is like to stay in your accomodation. You can start with one photo and add more after publishing.
pt_br: As fotos ajudam os hóspedes a imaginarem como é ficar na sua acomodação. Você pode começar com uma foto e adicionar outras depois de publicar.

# Adicionar Fotos
source: Add Photos
pt_br: Adicionar Fotos

source: Attract guests with a title that highlights what is special about your accomodation.
pt_br: Atraia os hóspedes com um título de anúncio que destaque o que há de especial em sua acomodação.

# Dê um título ao seu espaço
source: Give your space a title
pt_br: Dê um título ao seu espaço

# Título
source: Title
pt_br: Título

# Descreva as regras da casa
source: Describe the house rules
pt_br: Descreva as regras da casa

# Adicione seu título
source: Add your title
pt_br: Adicione seu título

# Adicione suas regras (Opcional)
source: Add your rules (Optional)
pt_br: Adicione suas regras (Opcional)

# Onde fica sua acomodação?
source: Where is your accomodation located?
pt_br: Onde fica sua acomodação?

source: Only nearby NGOs will receive your exact location in order to instruct those interested.
pt_br: Somente as ONGs próximas receberão sua localização exata para poder instruir os insteressados.

# Usar minha localização atual
source: Use my current location
pt_br: Usar minha localização atual

# País/Região
source: Country/Region
pt_br: País/Região

# Endereço
source: Adress
pt_br: Endereço

# Cidade
source: City
pt_br: Cidade

# CEP
source: ZIP code
pt_br: CEP

# Complemento
source: Complement
pt_br: Complemento

# Mensalidade
source: Monthly payment
pt_br: Mensalidade

source: Determine a minimmum amount your guest could pay and the maximum amount of time they could stay.
pt_br: Defina um valor mínimo que seu hóspede possa pagar e qual o máximo de tempo que ele pode ficar.

# Mensalidade Mínima
source: Minimum Monthly Payment
pt_br: Mensalidade Mínima

# Período Máximo
source: Maximum amount of time
pt_br: Período Máximo

# Concluir
source: Conclude
pt_br: Concluir

# Adicione o valor em R$
source: Add the cost in $
pt_br: Adicione o valor em R$

# Adicione a quantidade de meses
source: Add months quantity
pt_br: Adicione a quantidade de meses

# Parabéns, seu anúncio foi criado com sucesso!
source: Congratulations, your advertisement has been successfully created!
pt_br: Parabéns, seu anúncio foi criado com sucesso!

# Nome
source: Name
pt_br: Nome

# Localização
source: Location
pt_br: Localização

# Telefone
source: Phone
pt_br: Telefone

# Ajuda e Suporte
source: Help and Support
pt_br: Ajuda e Suporte

# Sair
source: Sign Out
pt_br: Sair

# Perfil
source: Profile
pt_br: Perfil

# Editar
source: Edit
pt_br: Editar

# Idiomas
source: Languages
pt_br: Idiomas

# Aluguéis
source: Rentals
pt_br: Aluguéis

# APROX.
source: Approx.
pt_br: Aprox.

# Disponível para %d pessoas
source: Available for %d people
pt_br: Disponível para %d pessoas

# mês
source: month
pt_br: mês

# Cidades
source: Cities
pt_br: Cidades

# Experimente 'Campinas'
source: Try 'Amsterdam'
pt_br: Experimente 'Campinas'

# %d encontradas
source: %d found
pt_br: %d encontradas

# %d Lugar
source: %d Place
pt_br: %d Lugar

# %d Quarto
source: %d Room
pt_br: %d Quarto

# %d mês
source: %d month
pt_br: %d mês

# em média/mês
source: average/month
pt_br: em média/mês

# Contato
source: Contact
pt_br: Contato

# Apartamento
source: Apartment
pt_br: Apartamento

# Casa
source: House
pt_br: Casa

# Condominio
source: Condominium
pt_br: Condominio

# Casa de rua
source: Street house
pt_br: Casa de rua

# Concluído
source: Done
pt_br: Concluído
